<?php
return [
    'Children' => 'Дети',
    'My Children' => 'Мои дети',
    'Create Child' => 'Добавить ребёнка',
    'Update Child: {name}' => 'Изменить ребёнка: {name}',

    // Общие параметры ребёнка
    'User ID' => 'Родитель / Сотрудник',
    'Fio' => 'Фамилия Имя Отчество',
    'Gender' => 'Пол',
    'Date' => 'Дата рождения',
    'Age' => 'Возраст',


    // Пасспорт
    'Passport Series' => 'Серия',
    'Passport Number' => 'Номер',
    'Passport Date' => 'Дата выдачи',
    'Passport Department' => 'Кем выдан',
    'Passport Code' => 'Код подразделения',
    'Passport Address'=>'Адрес регистрации',
    'Passport File' => 'Паспорт ребёнка (вложение)',

    // Св-во о рождении
    'Birth Series' => 'Серия',
    'Birth Number' => 'Номер',
    'Birth Date' => 'Дата выдачи',
    'Birth Department' => 'Подразделение выдачи',
    'Birth Code' => 'Код подразделения',
    'Birth Address' => 'Адрес регистрации',
    'Birth File' => 'Свидетельство о рождении (вложение)',

    // Адрес проживания
    'Address Registration' => 'Адрес регистрации',
    'Address Fact' => 'Адрес фактического места жительства',

    'Registration File' => 'Документ о регистрации по месту жительства (вложение)',
    'Address Mother'=> 'Заявление о фактическом месте проживания ребёнка от мамы',
    'Address Father'=> 'Заявление о фактическом месте проживания ребёнка от папы',
    'Ejd' => 'Единый жилищный документ',
    'Ejd_file' => 'Единый жилищный документ (вложение)',
    'Other_child_files' => 'Прочие документы',

    'File Birth' => 'Св-во о рождении',
    'File Address' => 'Заявлении о проживании',
    'File Personal' => 'Согласие на обработку персональных данных (вложение)',
    'File PD' => 'Согласие на ПД',
    'Is Invalid' => 'Ребёнок инвалид',
    'File Invalid' => 'Документ удостоверяющий инвалидность',
    'File Invalid form' => 'Документ удостоверяющий инвалидность (вложение)',
    'File Posobie' => 'Документ о пособии по инвалидности',
    'Is Study' => 'Ребёнок студент',
    'File Study' => 'Справка из образовательного учреждения (вложение)',
    'File Scholarship' => 'Документ о степендии',
];