<?php
return [
    'Children' => 'Дети',
    'My Children' => 'Мои дети',
    'Create Child' => 'Добавить ребёнка',
    'Update Child: {name}' => 'Изменить ребёнка: {name}',

    // Общие параметры ребёнка
    'User ID' => 'Родитель / Сотрудник',
    'Fio' => 'ФИО ребёнка',
    'Gender' => 'Пол',
    'Date' => 'Дата рождения',
    'Age' => 'Возраст',
    'Passport' => 'Паспорт',

    // Св-во о рождении
    'Birth Series' => 'Серия',
    'Birth Number' => 'Номер',
    'Birth Date' => 'Дата выдачи',
    'Birth Department' => 'Подразделение выдачи',
    'Birth Code' => 'Код подразделения',
    'Birth Address' => 'Адрес регистрации',
    'Birth File' => 'Копия свидетельства о рождении',

    // Адрес проживания
    'Address Registration' => 'Адрес регистрации',
    'Address Fact' => 'Адрес фактического места жительства',

    'Registration File' => 'Свидетельство о регистрации ребёнка по месту жительства',
    'Address Mother'=> 'Заявление о фактическом месте проживания ребёнка от мамы',
    'Address Father'=> 'Заявление о фактическом месте проживания ребёнка от папы',
    'Ejd' => 'Единый жилищный документ',

    'File Birth' => 'Св-во о рождении',
    'File Address' => 'Заявлении о проживании',
    'File Personal' => 'Согласие на обработку персональных данных',
    'File PD' => 'Согласие на ПД',
    'Is Invalid' => 'Ребёнок инвалид',
    'File Invalid' => 'Документ удостоверяющий инвалидность',
    'File Posobie' => 'Документ о пособии по инвалидности',
    'Is Study' => 'Ребёнок студент/школьник',
    'File Study' => 'Справка из образовательного учреждения',
    'File Scholarship' => 'Документ о степендии',
];