<?php
return [
    'Children' => 'Дети',
    'My Children'=>'Мои дети',
    'Create Child' => 'Добавить ребёнка',
    'Update Child: {name}'=>'Изменить ребёнка: {name}',

    'User ID' => 'Сотрудник',
    'Fio' => 'ФИО ребёнка',
    'Gender' => 'Пол',
    'Date' => 'Дата рождения',
    'Age'=>'Возраст',

    'File Passport' => 'Паспорт',
    'File Registration' => 'Св-во о регистрации',
    'File Birth' => 'Св-во о рождении',
    'File Address' => 'Заявлении о проживании',
    'File Ejd' => 'Единый жилищный документ',
    'File Personal' => 'Согласие на обработку персональных данных',
    'File PD' => 'Согласие на ПД',
    'Is Invalid' => 'Ребёнок инвалид',
    'File Invalid' => 'Документ удостоверяющий инвалидность',
    'File Posobie' => 'Документ о пособии по инвалидности',
    'Is Study' => 'Ребёнок студент/школьник',
    'File Study' => 'Справка из образовательного учреждения',
    'File Scholarship' => 'Документ о степендии',
];