<?php
return [
    'Create Spouse'=>'Добавить супруг(а/у)',
    'Spouses'=>'Супруги',
    'Update Spouse: {name}'=>'Изменить супруг(а/у): {name}',

    'Type'=>'Наличие супруги',

    'User ID' => 'Сотрудник',
    'Fio' => 'ФИО',
    'Gender' => 'Пол',
    'Date' => 'Дата рождения',
    'Marriage File' => 'Копия свидетельства о заключении/расторжения брака / решения суда',

    // Паспорт
    'Passport Series' => 'Серия',
    'Passport Number' => 'Номер',
    'Passport Date' => 'Дата выдачи',
    'Passport Department' => 'Подразделение',
    'Passport Code' => 'Код',
    'Passport Registration' => 'Адрес регистрации',
    'Passport File' => 'Копия паспорта',

    // Адрес
    'Registration' => 'Копия документа о временной регистрации',
    'Edj' => 'Копия единого жилищного документа',

    'Personal Data' => 'Согласие на обработку персональных данных',

    'Is Work' => 'Официально работает',
    'Is Rtk' => 'Работает в Обществе или ДЗО',
    'Is Do' => 'Находится в декретном отпуске',



    'Explanatory Note File' => 'Пояснительная записка',
    'Work File' => 'Трудовая книжка',
    'Unemployment File' => 'Справка о безработице',
    'Salary File' => 'Справка о заработной плате (о сумме получаемых пособий)',
];