<?php
return [
    'Create Spouse'=>'Добавить супруг(а/у)',
    'Spouses'=>'Супруги',
    'Update Spouse: {name}'=>'Изменить супруг(а/у): {name}',

    'Type'=>'Наличие супруги',

    'User ID' => 'Сотрудник',
    'Fio' => 'Фамилия Имя Отчество',
    'Gender' => 'Пол',
    'Date' => 'Дата рождения',
    'Marriage File' => 'Cвидетельство о заключении/расторжении брака/решении суда (вложение)',
    'Agreement PPD' => 'Необходимое согласие на обработку персональных данных вложено во вкладку Документы',

    // Паспорт
    'Passport Series' => 'Серия',
    'Passport Number' => 'Номер',
    'Passport Date' => 'Дата выдачи',
    'Passport Department' => 'Кем выдан',
    'Passport Code' => 'Код подразделения',
    'Passport Registration' => 'Адрес регистрации',
    'Address Fact'=>'Фактический адрес проживания',
    'Passport File' => 'Паспорт супруги(а) (вложение)',

    // Адрес
    'Registration' => 'Документ о временной регистрации (вложение)',
    'Edj' => 'Единый жилищный документ (вложение)',

    'Personal Data' => 'Согласие на обработку персональных данных (вложение)',

    'Is Work' => 'Официально работает',
    'Is Rtk' => 'Работает в Обществе или ДЗО',
    'Is Do' => 'Находится в декретном отпуске',



    'Explanatory Note File' => 'Пояснительная записка',
    'Work File' => 'Трудовая книжка (вложение)',
    'Unemployment File' => 'Справка о безработице',
    'Salary File' => 'Справка о заработной плате супруги(а) (о сумме получаемых пособий)',
    '2 NDFL' => 'Справка 2 НДФЛ (вложение)',
];