<?php
return [

    'JK'=>'ЖК',
    'jk'=>'Жилищная кампания',

    //Заявки -----------------------------------------------------------------------------------
    'Orders'=>'Заявки',

    'Percents'=>'Калькулятор процентов',

    'Zaims'=>'Калькуляции займов',
    'Create Zaim'=>'Калькулятор займа',
    'Update Zaim: {name}'=>'Изменить параметры калькулятора займа: {name}',

    'Date Birth' => 'Дата рождения',
    'Gender' =>  'Пол',
    'Experience' => 'Стаж работы в Ростелеком, лет',
    'Year' =>  'Год оказания помощи',
    'Date Pension' =>  'Дата выхода на досрочную пенсию',
    'Family Count' =>  'Количество членов семьи',
    'Family Income' =>  'Среднемесячный доход на одного члена семьи, руб',
    'Area Total' =>  'Общая площадь имеющегося жилья, м2',
    'Area Buy' =>  'Общая площадь приобретаемого жилья, м2',
    'Cost Total' =>  'Полная стоимость жилья, руб',
    'Cost User' =>  'Собственные средства работника, руб',
    'Bank Credit' =>  'Размер кредита Банка, руб',
    'Loan' =>  'Размер займа, руб',
    'Percent Count' =>  'Сумма процентов, руб',
    'Percent Rate' =>  'Процентная ставка, %',
    'Compensation Result' =>  'Результат компенсации',
    'Compensation Count' =>  'Максимальный размер компенсации, руб',
    'Compensation Years' =>  'Максимальный срок компенсации, лет',

    'RF Area'=> 'Область, в которой приобритается квартира',

    // Частые вопросы
    'Faqs'=>'Вопросы',
    'Question' => 'Вопрос',
    'Answer' => 'Ответ',
    'Create Faq'=>'Добавить вопрос',
    'Update Faq: {name}'=>'Изменить вопрос {name}',


    'Docs'=>'Документы',
    'Create Doc'=>'Добавить документ',

    // Прожиточные минимум
    'Mins'=>'Прожиточные минимумы',
    'Min'=>'Прожиточный минимум, руб',
    'Area'=>'Регион',
    'Document'=>'Документ'
];