<?php
return [

    'JK' => 'Жилищная Программа',                   // Если большими буквами, то аббревиатура
    'jk' => 'Жилищная программа',    // Если малыми буквами, то расшифровка аббревиатуры
    'Created User Label' => 'Сотрудник',


    //Заявки -----------------------------------------------------------------------------------
    'Orders' => 'Заявки',
    'Create Order' => 'Создать заявку',


    'Mortgage File' => 'Кредитный договор',

    // Семья
    'Is Spouse' => 'Наличие супруги/а',
    'Spouse Fio' => 'ФИО супруги/а',
    'Spouse Is Dzo' => 'Cупруг(а) является работником Общества или ДЗО',
    'Spouse Is Do' => 'Cупруг(а) в декретном отпуске',
    'Spouse Is Work' => 'Cупруг(а) официально работает',
    'Child Count' => 'Количество детей',
    'Child Count 18' => 'Количество детей старше 18 лет, ставшие инвалидами до достижения ими возраста 18 лет',
    'Child Count 23' => 'Количество детей в возрасте до 23 лет, обучающихся в образовательных учреждениях по очной форме обучения',

    // Жильё
    'Percent Sum' => 'Сумма процентов подлежащая к уплате за текущий год, согласно графику платежей ипотечного договора (по месячно, без учёта основного долга)',
    'Target Mortgage' => 'Цель ипотечного договора',
    'Property Type' => 'Тип собственности',

    // Доходы
    'Percents' => 'Калькулятор процентов',

    'Zaims' => 'Калькуляции займов',
    'Create Zaim' => 'Калькулятор займа',
    'Update Zaim: {name}' => 'Изменить параметры калькулятора займа: {name}',

    'Date Birth' => 'Дата рождения',
    'Gender' => 'Пол',
    'Experience' => 'Стаж работы в Ростелеком, лет',
    'Year' => 'Год оказания помощи',
    'Date Pension' => 'Дата выхода на досрочную пенсию',
    'Family Count' => 'Количество членов семьи',
    'Family Income' => 'Среднемесячный доход на одного члена семьи, руб',
    'Area Total' => 'Общая площадь имеющегося жилья, м2',
    'Area Buy' => 'Общая площадь приобретаемого жилья, м2',
    'Cost Total' => 'Полная стоимость жилья, руб',
    'Cost User' => 'Собственные средства работника, руб',
    'Bank Credit' => 'Размер кредита Банка, руб',
    'Loan' => 'Размер займа, руб',
    'Percent Count' => 'Сумма процентов, руб',
    'Percent Rate' => 'Процентная ставка, %',
    'Compensation Result' => 'Результат компенсации',
    'Compensation Count' => 'Максимальный размер компенсации, руб',
    'Compensation Years' => 'Максимальный срок компенсации, лет',

    'RF Area' => 'Область, в которой приобретается жильё',


    // Документы
    'Docs' => 'Документы',
    'Create Doc' => 'Добавить документ',
    'Src' => 'Файл',

    // Прожиточные минимум
    'Mins' => 'Прожиточные минимумы',
    'Min' => 'Прожиточный минимум, руб',
    'Area' => 'Регион',
    'Document' => 'Документ',

    // Статусы заявок
    'Order Statuses' => 'Статусы заявок',
    'Create Order Status' => 'Добавить новый статус заявки',

    // Типы займов
    'Zaim Types' => 'Тип займа',

    // Корпоративная норма
    'Corp Norm' => 'Корпоративная норма',
    'Create Corp Norm' => 'Добавить запись',
    'Family Members' => 'Кол-во членов семьи',
    'Housing Area' => 'Площадь жилья, м2',

    // Нормативы оказания помощи
    'Aid Standards' => 'Нормативы оказания помощи',
    'Create Aid Standards' => 'Добавить запись',
    'Bottom Bound' => 'Нижняя граница дохода',
    'Top Bound' => 'Верхняя граница дохода',
    'Zaim Years' => 'Предельный срок возврата займа',
    'Skp' => 'Ставка компенсации процентов',
    'Skp Less 35' => 'Ставка компенсации процентов для сотрудников младше 35вкл',
    'Pervent Years' => 'Максимальный срок выплаты компенсации процентов',

];