<?php
return [

    'JK'=>'ЖК',
    'jk'=>'Жилищная кампания',

    //Заявки -----------------------------------------------------------------------------------
    'Orders'=>'Заявки',
    'Create Order'=>'Создать заявку',

    'Is Mortgage'=>'Оформлена ипотека на приобретение жилого помещения',
    'Mortgage File'=>'Кредитный договор',

    // Семья
    'Is Spouse'=>'Наличие супруги/а',
    'Spouse Fio'=>'ФИО супруги/а',
    'Spouse Is Dzo'=>'Cупруг(а) является работником Общества или ДЗО',
    'Spouse Is Do'=>'Cупруг(а) в декретном отпуске',
    'Spouse Is Work'=>'Cупруг(а) официально работает',
    'Child Count'=>'Количество детей',
    'Child Count 18'=>'Количество детей старше 18 лет, ставшие инвалидами до достижения ими возраста 18 лет',
    'Child Count 23'=>'Количество детей в возрасте до 23 лет, обучающихся в образовательных учреждениях по очной форме обучения',

    // Жильё
    'Is Participate'=> 'Ранее в программах предоставления или приобритения жилья в рамках программ Общества и/ли ДЗО я и члены моей семьи не участвовали',
    'Percent Sum'=> 'Сумма процентов подлежащая к уплате за текущий год, согласно графику платежей ипотечного договора (по месячно, без учёта основного долга)',
    'Target Mortgage'=> 'Цель ипотечного договора',
    'Property Type'=> 'Тип собственности',

    // Доходы
    'Salary'=>'Оклад, руб',
    'Total Sum Income'=>'Общая сумма дохода за год (Раздел 5 2НДФЛ), руб',
    'Total Sum Nalog'=>'Сумма налога, удержанная за год (Раздел 5 2НДФЛ), руб',
    'Month Pay'=>'После оказания помощи совокупные среднемесячные платежи моей семьи по всем обязательствам, руб',
    'Month My Pay'=>'В том числе мои платежи, руб',


    'Percents'=>'Калькулятор процентов',

    'Zaims'=>'Калькуляции займов',
    'Create Zaim'=>'Калькулятор займа',
    'Update Zaim: {name}'=>'Изменить параметры калькулятора займа: {name}',

    'Date Birth' => 'Дата рождения',
    'Gender' =>  'Пол',
    'Experience' => 'Стаж работы в Ростелеком, лет',
    'Year' =>  'Год оказания помощи',
    'Date Pension' =>  'Дата выхода на досрочную пенсию',
    'Family Count' =>  'Количество членов семьи',
    'Family Income' =>  'Среднемесячный доход на одного члена семьи, руб',
    'Area Total' =>  'Общая площадь имеющегося жилья, м2',
    'Area Buy' =>  'Общая площадь приобретаемого жилья, м2',
    'Cost Total' =>  'Полная стоимость жилья, руб',
    'Cost User' =>  'Собственные средства работника, руб',
    'Bank Credit' =>  'Размер кредита Банка, руб',
    'Loan' =>  'Размер займа, руб',
    'Percent Count' =>  'Сумма процентов, руб',
    'Percent Rate' =>  'Процентная ставка, %',
    'Compensation Result' =>  'Результат компенсации',
    'Compensation Count' =>  'Максимальный размер компенсации, руб',
    'Compensation Years' =>  'Максимальный срок компенсации, лет',

    'RF Area'=> 'Область, в которой приобритается квартира',

    // Частые вопросы
    'Faqs'=>'Вопросы',
    'Question' => 'Вопрос',
    'Answer' => 'Ответ',
    'Create Faq'=>'Добавить вопрос',
    'Update Faq: {name}'=>'Изменить вопрос {name}',

    // Документы
    'Docs'=>'Документы',
    'Create Doc'=>'Добавить документ',
    'Src'=>'Файл',

    // Прожиточные минимум
    'Mins'=>'Прожиточные минимумы',
    'Min'=>'Прожиточный минимум, руб',
    'Area'=>'Регион',
    'Document'=>'Документ',

    // Статусы заявок
    'Order Statuses'=>'Статусы заявок',
    'Create Order Status'=>'Добавить новый статус заявки'

];