<?php

return [

    // Заявка
    'Orders' => 'Заявки',
    'Type' => 'Тип',
    'Status' => 'Статус',
    'User' => 'Сотрудник',

    // Общие параметры
    'Agree Personal Data' => 'Согласие на обработку персональных данных (Вложение)',


    // Работник
    'Accommodations' => 'Условия проживания',

    // Семья
    'Is Participate'=>'Ранее участвовали в программе',
    'Social' => 'Социальная категория',
    'Resident Count' => 'Кол-во проживающих совместно с работником',
    'Resident Type' => 'Категория проживающих совместно с работником',
    'Resident Own Type' => 'Собственность',
    'File Family Big' => 'Удостоверение многодетной семьи',
    'File Social Protection' => 'Справка из соц.защиты',
    'File Rent' => 'Договор аренды',
    'File Social Contract' => 'Договор соц.найма',
    'Family Address' => 'Адрес фактического места проживания семьи',
    'Resident Own' => 'Собственник помещения проживания',
    'Family Own' => 'ЖП в собственности у членов семьи',
    'Family Rent' => 'Действующие договоры найма ЖП',
    'Family Deal' => 'Сделки с недвижимостью за последние 5 лет',

    // Жилое помещение
    'Jp Type' => 'Тип жилого помещения',
    'Jp Date' => 'Дата сдачи ЖП',
    'JP Address' => 'Адрес',
    'JP Room Count' => 'Кол-во комнат',
    'JP Area' => 'Общая площадь, м2',
    'JP Cost' => 'Полная стоимость, руб',
    'JP Dogovor Date' => 'Дата договора',
    'JP Registration Date' => 'Дата регистрации',
    'Jp Dist' => 'Растояние от рабочего места до ЖП, км',
    'Jp Own' => 'Тип собственности ЖП',
    'Jp Part' => 'Размер вашей доли и доли других собственников',

    /*1) Договор приобретения ЖП (ДДУ, ДС, ДКП и пр.)  (+файлы регистрации если регистрация электронная
    2) Акт
    3) ЕГРП (+файлы регистрации если регистрация электронная)
    4) Св-во о собственности на земельный участок (ЕГРП)
    5) Св-во о собственности на дом (ЕГРП)*/

    // Жилое помещение. Файлы
    'JP Dogovor Buy' => 'Договор приобретения',
    'JP Act' => 'Акт',
    'JP EGRP' => 'ЕГРП',
    'JP Own Land' => 'Св-во о собственности на земельный участок (ЕГРП)',
    'JP Own House' => 'Св-во о собственности на дом (ЕГРП)',

    'JP Dogovor Bron' => 'Договор бронирования',
    'JP Pravo Document' => 'Копия правоустанавливающих документов на земельный участок',
    'JP Grad Plan' => 'Копию градостроительного плана земельного участка',
    'JP Scheme Plane Org' => 'Копию схемы планировочной организации земельного участка',
    'JP Building Permit' => 'Копия разрешения на строительство дома',
    'JP Project House' => 'Проект дома',
    'JP Construction Estimate' => 'Смета строительства дома',
    'JP Time Grafic Build' => 'Сроки и график строительства',
    'JP Photo' => 'Фотографии участка/дома;',
    'JP Template' => 'Шаблон письменного отчета',


    // Ипотека
    'Is Mortgage' => 'Оформлена ипотека',
    'Ipoteka Target' => 'Цель ипотечного договора',
    'Ipoteka Size' => 'Размер ипотеки, руб',
    'Ipoteka User' => 'Собственные средства работника, руб',
    'Ipoteka Params' => 'Параметры ипотеки',
    'Ipoteka Summa' => 'Сумма процентов',
    'Ipoteka File Dogovor' => 'Договор ипотеки',
    'Ipoteka File Grafic First' => 'Первоначальный график платежей',
    'Ipoteka File Grafic Now' => 'Актуальный график платежей',
    'Ipoteka File Refenance' => 'Договор рефенансирование ипотеки',
    'Ipoteka File Spravka' => 'Справка из банка об актуальной ставке договора рефинансирования',
    'Ipoteka File Bank Approval' => 'Одобрение из банка',
    'Ipoteka Percent' => 'Процентная ставка по ипотеке',
    'Ipoteka Last Date' => 'Последняя дата платежа',
    'Ipoteka Grafic' => 'График платежей',


    // Финансы
    'Money Oklad' => 'Оклад, руб',
    'Money Summa Year' => 'Общая сумма дохода за год, руб',
    'Money Nalog Year' => 'Сумма налога, удержанная за год, руб',
    'Money Month Pay' => 'Cреднемесячные платежи моей семьи',
    'Money User Pay' => 'Мои платежи, руб',
    '2 NDFL' => 'Копия 2 НДФЛ, pdf',
    'Spravka ZP' => 'Копия справки о заработной плате, pdf',
    'Is DO' => 'Работник в ДО',
];