<?php

use app\modules\jk\Module;

return [

    // Заявка
    'Orders' => 'Заявки',


    // Семья
    'Family Own' => 'Я и члены моей семьи имеем в собственности следующие жилые помещения',
    'Family Rent' => 'Я и члены моей семьи имеем следующие действующие договоры...ДОПОЛНИТЬ',
    'Family Address' => 'В настоящий момент моя семья проживает по адресу',
    'Family Deal' => 'Я и члены моей семьи осуществляли сделки.. ДОПОЛНИТЬ',

    // Жилое помещение
    'Jp Type' => 'Тип жилого помещения',
    'Jp Params' => 'Параметры жилого помещения',
    'Jp Date' => 'Дата сдачи ЖП',
    'Jp Dist' => 'Растояние от рабочего места до ЖП, км',
    'Jp Own' => 'Тип собственности ЖП',
    'Jp Part' => 'Размер вашей доли и доли других собственников',

    // Ипотека
    'Ipoteka Target' => 'Цель ипотечного договора',
    'Ipoteka Size' => 'Планируемый размер ипотеки, руб',
    'Ipoteka User' => 'Собственные средства работника, руб',
    'Ipoteka Params' => 'Параметры ипотеки',
    'Ipoteka Summa' => 'Сумма процентов',
    'Ipoteka File Dogovor' => 'Договор ипотеки',
    'Ipoteka File Grafic First' => 'Первоначальный график платежей',
    'Ipoteka File Grafic Now' => 'Акктуальный график платежей',
    'Ipoteka File Refenance' => 'Договор рефенансирование ипотеки',
    'Ipoteka File Spravka' => 'Справка из банка об актуальной ставке договора рефинансирования',
    'Ipoteka File Bank Approval' => 'Одобрение из банка',
];