<?php

use app\modules\jk\Module;

return [

    // Заявка
    'Orders' => 'Заявки',
    'Type'=>'Тип',
    'Status'=>'Статус',
    'User'=>'Сотрудник',

    // Общие параметры
    'Agree Personal Data' => 'Согласие на обработку персональных данных',


    // Семья
    'Social'=>'Социальная категория',
    'Resident Count' => 'Кол-во проживающих совместно с работником',
    'Resident Type' => 'Категория проживающих совместно с работником',
    'File Family Big' => 'Удостоверение многодетной семьи',
    'File Social Protection' => 'Справка из соц.защиты',
    'File Rent' => 'Договор аренды',
    'File Social Contract' => 'Договор соц.найма',
    'Family Address' => 'Фактический адрес проживания',
    'Resident Own' => 'Собственник помещения проживания',
    'Family Own' => 'ЖП в собственности у членов семьи',
    'Family Rent' => 'Действующие договоры найма ЖП',
    'Family Deal' => 'Сделки с недвижимостью за последние 5 лет',

    // Жилое помещение
    'Jp Type' => 'Тип жилого помещения',
    'Jp Params' => 'Параметры жилого помещения',
    'Jp Date' => 'Дата сдачи ЖП',
    'Jp Dist' => 'Растояние от рабочего места до ЖП, км',
    'Jp Own' => 'Тип собственности ЖП',
    'Jp Part' => 'Размер вашей доли и доли других собственников',

    // Ипотека
    'Ipoteka Target' => 'Цель ипотечного договора',
    'Ipoteka Size' => 'Планируемый размер ипотеки, руб',
    'Ipoteka User' => 'Собственные средства работника, руб',
    'Ipoteka Params' => 'Параметры ипотеки',
    'Ipoteka Summa' => 'Сумма процентов',
    'Ipoteka File Dogovor' => 'Договор ипотеки',
    'Ipoteka File Grafic First' => 'Первоначальный график платежей',
    'Ipoteka File Grafic Now' => 'Акктуальный график платежей',
    'Ipoteka File Refenance' => 'Договор рефенансирование ипотеки',
    'Ipoteka File Spravka' => 'Справка из банка об актуальной ставке договора рефинансирования',
    'Ipoteka File Bank Approval' => 'Одобрение из банка',

    // Финансы
    'Money Oklad' => 'Оклад, руб',
    'Money Summa Year' => 'Общая сумма дохода за год, руб',
    'Money Nalog Year' => 'Сумма налога, удержанная за год, руб',
    'Money Month Pay' => 'Cреднемесячные платежи моей семьи',
    'Money User Pay' => 'Мои платежи, руб',
    '2 NDFL'=>'Копия 2 НДФЛ, pdf',
    'Spravka ZP'=>'Копия справки о заработной плате, pdf',
    'Is DO'=>'Работник в ДО'
];