<?php
return [

    // Семья
    'Family Own' => 'Я и члены моей семьи имеем в собственности следующие жилые помещения',
    'Family Rent' => 'Я и члены моей семьи имеем следующие действующие договоры...ДОПОЛНИТЬ',
    'Family Address' => 'В настоящий момент моя семья проживает по адресу',
    'Family Deal' => 'Я и члены моей семьи осуществляли сделки.. ДОПОЛНИТЬ',

    // Жилое помещение
    'Jp Type' => 'Тип жилого помещения',
    'Jp Params' => 'Параметры жилого помещения',
    'Jp Date' => 'Дата сдачи ЖП',
    'Jp Dist'=>'Растояние от рабочего места до ЖП, км',
    'Jp Own'=>'Тип собственности ЖП',
    'Jp Part'=>'Размер вашей доли и доли других собственников',

    // Ипотека
    'Ipoteka Size' => 'Планируемый размер ипотеки',
    'Ipoteka Params' => 'Параметры ипотеки',
    'Ipoteka User' => 'Собственные средства работника',
];