<?php

return [

    // Заявка
    'Orders' => 'Заявки',
    'Type' => 'Тип заявки',
    'Status' => 'Статус',
    'User' => 'Сотрудник',
    'Status Label'=>'Статус',
    'Order File'=>'Заявление',

    // Общие параметры
    'Agree Personal Data' => 'Согласие на обработку персональных данных (Вложение)',

    // Работник
    'Accommodations' => 'Условия проживания',
    'Is Poor' => 'Статус Малоимущий',

    // Семья
    'Is Participate'=>'Ранее я или члены моей семьи участвовали в Жилищной программе',
    'Agreement PPD'=>'Согласен (согласна) на обработку персональных данных',
    'Social' => 'Социальная категория',
    'Resident Count' => 'Количество проживающих',
    'Resident Type' => 'Категория проживающих',
    'Resident Own Type' => 'Собственность',
    'File Family Big' => 'Удостоверение многодетной семьи',
    'File Social Protection' => 'Справка из социальной защиты (вложение)',
    'File Rent' => 'Договор аренды (вложение)',
    'File Social Contract' => 'Договор найма (вложение)',
    'Family Address' => 'Адрес фактического места проживания семьи',
    'Resident Own' => 'Собственник помещения проживания',
    'Family Own' => 'Я и члены моей семьи имеем в собственности следующие жилые помещения (доли в жилых помещениях)',
    'Family Rent' => 'Действующие договоры найма жилого помщеения',
    'Family Deal' => 'В течение 5 лет, предшествующих дню подачи настоящего заявления, я и члены моей семьи осуществляли следующие сделки с недвижимостью:',

    // Жилое помещение
    'Jp Type' => 'Тип жилого помещения',
    'Jp Date' => 'Дата сдачи жилого помещения',
    'JP Address' => 'Адрес',
    'JP Room Count' => 'Количество комнат',
    'JP Area' => 'Общая площадь, м2',
    'JP Cost' => 'Полная стоимость, руб',
    'JP Dogovor Date' => 'Дата договора',
    'JP Registration Date' => 'Дата регистрации',
    'Jp Dist' => 'Растояние от рабочего места до жилого помещения, км',
    'Jp Own' => 'Тип собственности жилого помещения',
    'Jp Part' => 'Размер доли работника',
    'Is Parts' => 'Общая долевая собственность',
    'Jp Total Area' => 'Сумма общих площадей жилых помещений вашей семьи',
    'District' => 'Область, в которой приобретается жильё',
    'Under Construction' => 'Стройка',

    /*1) Договор приобретения ЖП (ДДУ, ДС, ДКП и пр.)  (+файлы регистрации если регистрация электронная
    2) Акт
    3) ЕГРП (+файлы регистрации если регистрация электронная)
    4) Св-во о собственности на земельный участок (ЕГРП)
    5) Св-во о собственности на дом (ЕГРП)*/

    // Жилое помещение. Файлы
    'JP Dogovor Buy' => 'Договор приобретения жилого помещения (вложение)',
    'JP Act' => 'Акт приёмки-передачи жилого помещения (вложение)',
    'JP EGRP' => 'Выписка из ЕГРН/Свидетельство о регистрации права собственности (вложение)',
    'JP Own Land' => 'Правоустанавливающие документы на земельный участок (вложение)',
    'JP Own House' => 'Св-во о собственности на дом (ЕГРП)',

    'JP Dogovor Bron' => 'Договор бронирования (вложение)',
    'JP Pravo Document' => 'Копия правоустанавливающих документов на земельный участок',
    'JP Grad Plan' => 'Градостроительный план земельного участка (вложение)',
    'JP Scheme Plane Org' => 'Схема планировочной организации земельного участка (вложение)',
    'JP Building Permit' => 'Разрешение на строительство дома (вложение)',
    'JP Project House' => 'Проект дома (вложение)',
    'JP Construction Estimate' => 'Смета строительства дома (вложение)',
    'JP Time Grafic Build' => 'Сроки и график строительства (вложение)',
    'JP Photo' => 'Фотографии участка/дома (вложение)',
    'JP Template' => 'Шаблон письменного отчета (вложение)',
    'Jp New Building' => 'Новостройка',


    // Ипотека
    'Is Mortgage' => 'Вы уже оформили договор на приобретение жилья?',
    'Ipoteka Target' => 'Цель ипотечного договора',
    'Ipoteka Size' => 'Размер ипотеки, руб',
    'Ipoteka User' => 'Собственные средства работника, руб',
    'Ipoteka Params' => 'Параметры ипотеки',
    'Ipoteka Summa' => 'Сумма процентов',
    'Ipoteka File Dogovor' => 'Договор ипотеки (вложение)',
    'Ipoteka File Grafic First' => 'Первоначальный график платежей (вложение)',
    'Ipoteka File Grafic Now' => 'Актуальный график платежей (вложение)',
    'Ipoteka File Refenance' => 'Договор рефинансирования ипотеки (вложение)',
    'Ipoteka File Spravka' => 'Справка из банка об актуальной ставке договора рефинансирования (вложение)',
    'Ipoteka File Bank Approval' => 'Одобрение из банка',
    'Ipoteka Percent' => 'Процентная ставка по ипотеке',
    'Ipoteka Last Date' => 'Дата закрытия ипотеки (дата последнего платежа)',
    'Ipoteka Grafic' => 'Сумма процентов по Ипотеке',
    'Zaim Sum' => 'Займ, руб',
    'Ipoteka Start' => 'Дата оформления ипотеки',


    // Финансы
    'Money Oklad' => 'Оклад, руб',
    'Money Summa Year' => 'Среднемесячный доход на одного члена семьи после удержания налогов, руб',
    'Money Nalog Year' => 'Сумма налога, удержанная за год, руб',
    'Money Month Pay' => 'Cреднемесячные платежи моей семьи',
    'Money User Pay' => 'Мои платежи, руб',
    '2 NDFL' => 'Справка 2 НДФЛ (вложение)',
    'Spravka ZP' => 'Справка о заработной плате (вложение)',
    'Is DO' => 'Находится в декретном отпуске',
    'Other Income' => 'Прочие документы о доходах (вложение)',

    'Docs Egrn File' => 'ЕГРН за 5 лет по всем членам семьи',
    'Docs Loan Agreement File' => 'Договор займа',
    'Docs Additional Agreement File' => 'ДС к Трудовому договору',

    'Percent Compensation Period'       => 'Период оказания материальной помощи',
    'Percent Compensation Term'         => 'Срок оказания материальной помощи',
    'Percent Compensation Rate'         => 'Ставка компенсации процентов',
    'Percent Compensation Max Value'    => 'Максимальная сумма компенсации процентов',
    'Percent Compensation Max Per Year' => 'Максимальная сумма компенсации процентов в год',

    'Loan Period'       => 'Период оказания материальной помощи',
    'Loan Max Value'    => 'Максимальный размер займа',
];