<?php
return [
    'RFs'=>'РФы и МРФы',
    'Create Rf'=>'Добавить РФ или МРФ',
    'Update Rf: {name}'=>'Изменить РФ или МРФ: {name}',

    'ID' => 'ID',
    'Created At' => 'Дата создания',
    'Created By' => 'Создал',
    'Updated At' => 'Дата изменения',
    'Updated By' => 'Изменил',
    'Deleted At' => 'Дата удаления',
    'Deleted By' => 'Удалил',

    'Title' => 'Наименование',
    'Description' => 'Описание',
    'User ID' => 'Сотрудник',
    'Email' => 'Email',
    'Phone' => 'Телефон',
    'Address' => 'Почтовый адрес для получения документов',
    'Coefficient' => 'Повышающий коэффициент размера МП',
    'Percent Max' => 'Максимальный размер компенсации процентов',
    'Loan Max' => 'Максимальный размер займа',

    'Header'=>'Заявление на имя'
];