Для компенсации процентов:
Уважаемый(ая), Фамилия Имя Отчество!
На портале HR.CENTER.RT.RU по Вашей заявке на участие в Жилищной Программе принято положительное решение в части оказания Вам помощи на приобретение жилья в виде компенсации процентов по ипотечному кредиту в размере Х% на срок ХХ лет (с ХХ.ХХ.ХХХХ по ХХ.ХХ.ХХХХ). Максимальная сумма выплат в целом по ДС ХХХ тыс.руб. Максимальная сумма выплат в год ХХХ тыс.руб. (при необходимости)
(+ куратор может индивидуально добавлять комментарий)
.- Номер  заявки: ХХ от ХХ.ХХ.ХХХХ
- Вид материальной помощи: _______ (займ/ компенсация процентов)
- Текущий статус заявки: Согласовано комиссией

До заключения Дополнительного соглашения к Трудовому договору о компенсации процентов и соответственно оказании помощи Вам необходимо предоставить:
- выписку/уведомление Управления федеральной регистрационной службы о наличии в Едином государственном реестре прав на недвижимое имущество и сделок с ним (ЕГРН) прав собственности на жилые помещения  всех членов семьи (супруг/супруга, дети) и сделок с ними по всей территории РФ за последние 5 лет (с января ХХХХ по н.в.), предшествующие подаче заявления (утверждена ФЗ о государственной регистрации недвижимости от 13.07.2015 № 218-ФЗ)
- запрос на получение выписки из ЕГРП по всем членам семьи (скан-копию);
- актуальный график погашения кредита и процентов по кредиту (скан-копию);
- справка об уплаченных процентах за период январь-июнь т.г. (оригинал)*
*предоставляется в срок до 12.07.ХХХХ
(+ куратор может дополнять список документов индивидуально)
Для информации:
В случае, если у Вас / супруги была изменена фамилия, то в запросе  на получение ЕГРН необходимо указать все Фамилии;
В случае изменения данных Вашего паспорта/ изменения состава семьи и других данных, поданных ранее в заявлении на оказание материальной помощи необходимо оперативно информировать куратора;

Для вложения документов в заявку Вам необходимо пройти по ссылке: ссылка и нажать на кнопку "Отправить заявку".
________________________________________
* Данное сообщение сформировано автоматически, пожалуйста не отвечайте на него