Уважаемый(ая), Фамилия Имя Отчество!
На портале HR.CENTER.RT.RU Ваша заявка на участие в Жилищной Программе рассмотрена, а также заявления других работников, поступивших в рамках заявочной компании. С учетом приоритетности предоставления помощи и иных, заслуживающих внимания обстоятельств, подтвержденных предоставленными документами, Жилищной комиссией принято решение об оказании помощи в  улучшении жилищных условий в пользу других работников.
Также сообщаю, что Вы можете подать документы на предоставление помощи в улучшении жилищных условий на ХХХХ год до 28.02.ХХХХ (указывается год, следующий за текущим)
- Номер заявки: ХХ от ХХ.ХХ.ХХХХ
- Вид материальной помощи: _______ (займ/ компенсация процентов)
- Текущий статус заявки: Не согласовано комиссией

К сожалению, дальнейшая работа по заявке не возможна. Если у вас остались вопросы, то вы можете связаться с куратором Фамилия Имя Отчество:
- Телефон куратора: +7- ХХХ-ХХХ-ХХ-ХХ
- Email куратора: ХХХХХХ@rt.ru
________________________________________
* Данное сообщение сформировано автоматически, пожалуйста не отвечайте на него

