Уважаемый(ая), Фамилия Имя Отчество!
На портале HR.CENTER.RT.RU Ваша заявка на участие в Жилищной Программе переведена в статус Резерв. При определении даты ближайшего заседания Комиссии Вам будет сообщено дополнительно. Резерв сохраняется до конца текущего года.
- Номер заявки: ХХ от ХХ.ХХ.ХХХХ
- Вид материальной помощи: _______ (займ/ компенсация процентов)
- Текущий статус заявки: Резерв

Также Вы можете самостоятельно следить за статусом заявки в личном кабинете (ссылка на заявку).
________________________________________
* Данное сообщение сформировано автоматически, пожалуйста не отвечайте на него
