<p>Со следующей субботы, 7 ноября, проезд по выделенным полосам в Москве будет разрешен только для отдельных видов транспорта вне зависимости от дня
    недели. Ездить по выделенке можно будет общественному транспорту, такси, машинам экстренных (пожарные, полиция, скорая) и коммунальных служб, а
    также велосипедистам, сообщает городской департамент транспорта и развития дорожно-транспортной инфраструктуры.</p>
<p>За несоблюдение правила будут штрафовать на 3 тыс. руб. Как считают в дептрансе, единый режим работы выделенок «поможет устранить путаницу и
    избежать случайных штрафов для автомобилистов». В ведомстве также рассказали, что перевести выделенные полосы на ежедневный режим работы просил
    совет по таксомоторным перевозкам при транспортной ассоциации ТАМА (объединяет 40 компаний), а также представители проекта «Пробок.нет».</p>
<p>Начальник ситуационного центра ЦОДД Москвы Александр Евсин ранее называл избыточным запрет на передвижение личного транспорта по выделенкам. Он
    жаловался, что такси, которым разрешен проезд по выделенным полосам, зачастую создают пробки. Представитель ЦОДД предлагал создать два вида
    лицензий для такси: на осуществление деятельности с преференциями городского транспорта или без.</p>