<p>
    Жительницу Казани оштрафовали на 1000 рублей за мат в чате мессенджера WhatsApp. Она адресовала нецензурную брань в адрес мужчины, который
    пожаловался на обидчицу в прокуратуру.
</p>
<p>
    Спор в чате касался перехода дома от управляющей компании в ТСЖ. Женщина была в числе сторонников ТСЖ и написала в чате оскорбление «из трёх
    букв», адресованное мужчине по имени Ленар. При этом фамилию Ленара женщина не упомянула, а самого оскорблённого не было в чате.
</p>
<p>
    Впрочем, это не помешало Ленару написать заявление в прокуратуру. Ведомство назначило лингвистическую экспертизу, которая признала слова
    пользовательницы оскорблением. Сначала решение о штрафе вынес мировой суд, затем его утвердил Советский райсуд Казани. Осуждённая намерена
    оспорить решение в Верховном суде Татарстана.
</p>
<p>
    «Судья сама сказала: у меня в практике это первое такое дело. Мол, не знала, как быть», — заявила женщина.
</p>